/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "WMNoteImporter version 1.0, Copyright (c) 2009 Departement of Computer Science, K.U.Leuven.";
NSHumanReadableCopyright = "Copyright (c) 2009 Departement of Computer Science, K.U.Leuven.";
